const data = {
  page1: {
    para1: '昨天公布分数线，有找我报喜的，也有报忧我没学上了之类的，',
    para2: '也有找我发泄的，所以我一气之下退了群，',
    para3: '我脾气你们很清楚，再来这是我性格的缺陷，难受的时候就会自闭，而且很容易生气，'
  },
  page2: {
    para1: '冷静下来之后，仔细梳理了最近的信息，希望对你们有帮助，',
    para2: '在我眼里，你们大部分人可以轻松取胜，最后反而却感觉到功亏一篑，',
    para3: '为啥会有这种感觉？'
  },
  page3: {
    para1: '9年前，我参加中考，',
    para2: '568分，进了东高实验班，',
    para3: '指令线现在依然可查，搜关键词2013年十堰中考。'
  },
  page4: {
    para1: '公元2022年，十堰旧中考最后一年，压力来到了你们身上，',
    para2: '满分依旧680分，624分才过重点线，',
    para3: '得了80%的分（优生）680 × 0.8 = 544，连县一中都上不了。'
  },
  page5: {
    para1: '为什么会造成这样一个局面？',
    para2: '醒醒，孩子，这不怪你，也不怪三大校。',
    para3: '这分数线不是他们定的高，是你们自己考的太高。（不特指单个人）'
  },
  page6: {
    para1: '我以前跟你们讲过的，举个例子，假如郧阳打算招400人，',
    para2: '那教育局会给出全市参加中考的第400名的分数，这就是郧阳的分数线，',
    para3: '他们想要全市的前400名。'
  },
  page7: {
    para1: '野心很大对吧，',
    para2: '所有学校均是如此，就像抢蛋糕一样',
    para3: '所以一个折中的方法那就是填志愿，'
  },
  page8: {
    para1: '跳出例子，为什么指令线竟然到了624分？',
    para2: '因为大家太注重死记硬背的东西，十堰的教育就是如此，因此毫无区分度，',
    para3: '与此同时，你们自己也在卷自己，只有死记硬背分数才会提高，'
  },
  page9: {
    para1: '那最后又能如何呢？我最担心的事情还是发生了，',
    para2: '大部人明明学的很不错，最后还是被卷进去了，',
    para3: '卷到最后，还是功亏一篑。'
  },
  page10: {
    para1: '还是那句话，傻逼克高手，',
    para2: '有些人靠死记硬背让自己卷成功了，',
    para3: '上了听说很牛逼的学校，走上了别人定义的成才之路。'
  },
  page11: {
    para1: '这真是你们想要的结果吗？拼了命想去郧阳，',
    para2: '我再举个例子，20年有位考生高考650分，武大华科稳稳的，',
    para3: '他最后选择了复读，因为想去清华北大。'
  },
  page12: {
    para1: '结合这个例子，现在郧阳东高就是那个清华北大，',
    para2: '而目前，十堰还没有武大华科，所以你们觉得不爽很正常，',
    para3: '因为留给你的选择只有车高柳林，'
  },
  page13: {
    para1: '我不倾向于你来、或者不来龙门高中，我也没读过，我只给出最客观的建议，',
    para2: '你们大可去问问第一届龙门高中的学长学姐，体验如何，',
    para3: '他们给出的说法是最公正的，而且是一手信息，'
  },
  page14: {
    para1: '因为今年他们已经毕业了，',
    para2: '你就说你打算来这个学校，有槽点他会立刻说出来，让你别来，',
    para3: '确实有好处，也绝不会吝啬告诉你，感受因人而异。'
  },
  page15: {
    para1: '此方法同样也适用于郧阳东高车城柳林等学校，只是目前我们高中还饱受争议，',
    para2: '你是听别人在那撕来撕去，给你洗脑，还是现在就开始行动，',
    para3: '现在就开始多方面去搜集最真实的第一手情报，最后再对比做出令你自己满意的决定。'
  },
  page16: {
    para1: '我以前跟你们讲过的，不要被卷进去，前提是你必须保持清醒，知道自己在干嘛。',
    para2: '我很清楚我在认真地教你们化学，只是我没那么专业，所以我教你的不止化学，',
    para3: '中考已尘埃落定，望此事能引起你的重视，无论在哪，请不要忘记，我人还在这里。'
  },
}